
/* Class = "NSTextFieldCell"; title = "聊天室名称："; ObjectID = "49"; */
"49.title" = "聊天室名称：";

/* Class = "NSTextFieldCell"; title = "使用信息："; ObjectID = "52"; */
"52.title" = "使用信息：";

/* Class = "NSTextFieldCell"; title = "以逗号分隔联系人的名称。"; ObjectID = "53"; */
"53.title" = "以逗号分隔联系人的名称。";

/* Class = "NSTextFieldCell"; title = "邀请联系人："; ObjectID = "55"; */
"55.title" = "邀请联系人：";
